export const newbuild = {
  title: "Введення в експлуатацію житлового будинку",
  documents: [
    "правовстановлюючі документи на земельну ділянку (право власності або користування);",
    "витяг про присвоєння кадастрового номеру;",
    "паспорт та код власника або власників;",
    "згода суміжних землевласників;",
    "топозйомка (якщо є);",
  ],
  stages: [
    "виготовлення ескізу намірів забудови (будівельний паспорт);",
    "погодження ескізів в управлінні архітектури або отримання містобудівних умов на забудову в архітектурі;",
    "реєстрація повідомлення про початок виконання будівельних робіт;",
    "виготовлення технічного паспорту на обєкт;",
    "реєстрація декларації про введення в експлуатацію обєкту;",
    "присвоєння адреси будівлі в районній адміністрації;",
    "реєстрація права власності на обєкт;",
  ],
  price: 1800,
  time: "від 3 місяців.",
};

export const registration = {
  title: "Реєстрація права власності на квартиру",
  documents: [
    "правовстановлюючі документи на квартиру (інвестиційний договір, акти приймання-передачі від забудовника, довідка від забудовника);",
    "паспорт та код власника або власників;",
    "технічний паспорт на квартиру;",
  ],
  stages: [
    "заповнення відповідних заяв на реєстрацію;",
    "реєстрація в єдиному реєстрі прав власності на нерухоме майно;",
    "надання витягу про реєстрацію права власності;",
  ],
  price: 100,
  time: "3 робочих дня.",
};

export const divisionunion = {
  title: "Поділ/обєднання обєкту нерухомості",
  documents: [
    "правовстановлюючі документи на земельну ділянку (право власності або користування);",
    "правовстановлюючі документи на обєкт нерухомомті - квартиру,житловий будинок, нежитлове приміщення;",
    "паспорт та код власника або власників;",
    "технічний паспорт на обєкт нерухомості;",
    "топозйомка (якщо є);",
  ],
  stages: [
    "виготовлення висновку щодо поділу/обєднання обєкту нерухомості;",
    "погодження висновку в районній адміністрації та присвоєння обєктам/обєкту адреси;",
    "виготовлення нового технічного паспорту/паспортів;",
    "реєстрація права власності на обєкт/обєкти;",
  ],
  price: 800,
  time: "2 місяці.",
};

export const changetype = {
  title: "Поділ/обєднання обєкту нерухомості",
  documents: [
    "правовстановлюючі документи на земельну ділянку (право власності або користування);",
    "правовстановлюючі документи на обєкт нерухомомті - квартиру,житловий будинок, нежитлове приміщення;",
    "паспорт та код власника або власників;",
    "технічний паспорт на обєкт нерухомості;",
    "топозйомка (якщо є);",
  ],
  stages: [
    "виготовлення висновку/технічного звіту щодо можливості зміни призначення обєкту нерухомості;",
    "погодження висновку в районній адміністрації та присвоєння обєктам/обєкту адреси;",
    "виготовлення нового технічного паспорту/паспортів;",
    "реєстрація права власності на обєкт/обєкти;",
  ],
  price: 1200,
  time: "2 місяці.",
};
