export const whyWecontent = [
    {
        number: 1,
        title:'Експертність в кожному кроці:',
        text:'Наша команда складається з досвідчених інженерів, адвокатів та юристів, які можуть вирішити різноманітні завдання в галузі оформлення нерухомості та землі. Наш професіоналізм ґрунтується на багаторічному досвіді та практиці з вирішення складних справ.',
    },
    {
        number: 2,
        title:'Довіра в кожній деталі',
        text:'Під час надання наших послуг, наші фахівці приділяють увагу всім аспектам, щоб забезпечити високу якість обслуговування для наших клієнтів. Ми розуміємо, що важливо мати повну довіру у кожному етапі взаємодії.',
    },
    {
        number: 3,
        title:'Гарантія та відповідальність',
        text:'Наша компанія відзначається гарантією надання послуг у визначені строки, які передбачені у договорі. Ми відповідаємо за кожен аспект наших зобовязань перед клієнтом та забезпечуємо, що кожна угода виконується на вищому рівні якості.',
    }
]

export const text = "Якщо вам потрібні надійні та професійні послуги з оформлення нерухомості, ми завжди готові до співпраці, забезпечуючи безпеку та захист інтересів наших клієнтів."