export const aboutUs = {
    title:'Про нас',
    text:'Моє БТІ, з історією тривалістю понад 10 років на ринку, є визнаним лідером у сфері надання комплексних послуг з оформлення нерухомості та землі. В нашій компанії працюють винятково сертифіковані інженери, адвокати та юристи, які можуть похизуватися реальними успішними кейсами з вирішення найбільш складних завдань для наших клієнтів.',
    aim:'Мета нашої команди - надавати високоякісні послуги з урахуванням визначених термінів і з гарантією безпеки прав та інтересів наших клієнтів. Якщо ви шукаєте професійне оформлення нерухомості, наша віддана команда готова до тісної співпраці з вами.',
}

